{"govtjobs" : [{
			"company" : "RRB",
			"logo" : "/images/rrb.png",
			"role" : "Asistant Locopilot",
			"description" : "Indian Railway department has issued a job notification under (Employment Notice No.01/2016) for the various recruitment of Asst Loco Pilot (ALP) & Technicians posts. There are total 26570 posts of Assistant Loco Pilot and Technician included all Indian Railway Recruitment Board. Eligible candidates who want to join Indian Railway may aplly /through online / offline mode with prescribed format before 17/02/2016 . More details related to RRB Asst Loco Pilot and Technician Recruitment 2016 such as application form , educational qualification, how to apply ,selection process, last date and more other are given below…

Note – RRB Recruitment 2016 of Asst Loco Pilot and Technician 26570 Posts Form filling process will start soon and all eligible candidates can apply for this.",
			"qualification" : "Any Graduation",
			"vacencies" : 49,
			"lastDate" : "25/03/2016"
			},{
			"company" : "Andhra Bank",
			"logo" : "/images/andhrabank.png",
			"role" : "Specialist officer",
			"description" : "Andhra Bank (BSE: 532418) is a medium-sized public sector bank (PSB) of India, with a network of 2735 branches, 4 extension counters, 38 satellite offices and 2248 automated teller machines (ATMs) as of 30 Nov 2015, and planned to open 100+ branches by 31 March 2016.[1] During 2011–12, the bank entered the states of Tripura and Himachal Pradesh. The bank now operates in 25 states and three Union Territories. Andhra Bank has its headquarters in Hyderabad, India.

The Government of India owns 63.97% of its share capital as on 31 Dec 2015. The state owned Life Insurance Corporation of India holds 7.66% of the shares. The bank has done a total business of ₹2968 billion (US$44 billion) and has earned a net profit of ₹2.51 billion (US$37 million) for the quarter ended 30 September 2015.",
			"qualification" : "B.Tech",
			"vacencies" : 34,
			"lastDate" : "25/03/2016"
			},{
			"company" : "State Bank Of India",
			"logo" : "/images/sbi.png",
			"role" : "Probationary Officer",
			"description" : "State Bank of India is an Indian multinational, public sector banking and financial services company. It is a government-owned corporation with its headquarters in Mumbai, Maharashtra. As of 2014-15, it has assets of INR 20,48,080 crores and more than 14000 branches, including 191 foreign offices spread across 36 countries, making it the largest banking and financial services company in India by assets.[5][6][7]

State Bank of India is one of the Big Four banks of India, along with ICICI Bank, Bank of Baroda and Punjab National Bank.[8]",
			"qualification" : "Any Masters Degree",
			"vacencies" : 67,
			"lastDate" : "25/03/2016"
			},{
			"company" : "Police",
			"logo" : "/images/police.png",
			"role" : "Java developer",
			"description" : "Prior to Independence, senior police officers belonging to the Imperial Police (IP) were appointed by the Secretary of State on the basis of a competitive examination. The first open civil service examination for admission to the service was held in England in June 1893 and the ten top candidates were appointed as probationers in the Indian (Imperial) Police. It is not possible to pinpoint an exact date on which the Indian Police came formally into being. Around 1907, the Secretary of State's officers were directed to wear the letters "IP" on their epaulettes in order to distinguish them from the other officers not recruited by the Secretary of State through examination. In this sense, 1907 could be regarded as the starting point.[1] In 1948, a year after India gained independence; the Imperial Police was replaced by IPS.

In 1972, Kiran Bedi joined the IPS, becoming the first woman IPS officerscer.",
			"qualification" : "any degree",
			"vacencies" : 75,
			"lastDate" : "25/03/2016"
}]}